Repository: OSGeo-jp/OSGeoLive-doc-omegat
Catalog: tm/quickstart--hyperv_quickstart.tmx
Source language: en
Languages: ja

source: System Requirements
ja: 動作環境

source: **Create a Virtual Machine**
ja: **仮想マシンの作成**

source: **Running the Virtual Machine**
ja: **仮想マシンの起動**

source: See Also:
ja: 参照:

source: OSGeo wiki pages:
ja: OSGeo Wiki ページ:

source: `Other ways to create a Virtual Machine <https://wiki.osgeo.org/wiki/Live_GIS_Virtual_Machine>`_
ja: `仮想マシンを作成するその他の方法<https://wiki.osgeo.org/wiki/Live_GIS_Virtual_Machine>`_
